{
    "es": [
        {
            "id": 1,
            "title": "¿Qué es el éxito? - Ralph Waldo Emerson",
            "text": "¿Qué es el éxito? Reír mucho y con regularidad; ganarse el respeto de personas inteligentes y el cariño de los niños; ganar el aprecio de críticos sinceros y soportar la traición de amigos falsos; apreciar la belleza; encontrar lo mejor de los demás; dejar el mundo un poco mejor, ya sea mediante un niño sano, un trozo de jardín o el mejoramiento de una condición social; saber que por lo menos una vida respiró mejor por haber estado tú aquí. Eso es haber tenido éxito."
        },
        {
            "id": 2,
            "title": "Sobre la acción - Ludwig von Mises",
            "text": "El método de las ciencias naturales no es aplicable a la acción humana ya que esa especie de ingeniería social que de ese modo resultaría, es adecuada para tratar acerca de los materiales inanimados, pero no de la acción del hombre."
        },
        {
            "id": 3,
            "title": "Con Air",
            "text": "Pero debo decirles, caballeros, nada de esto me impresiona. Porque tenemos reglas en este avión y se van a hacer cumplir. Se parece mucho a la guardería. Mantendrán sus manos consigo mismos, mantendrán el nivel de decibelios bajo y, si alguno de ustedes siente la necesidad de gritar, escupir o morder, recibirá el tratamiento."
        },
        {
            "id": 4,
            "title": "Cognición Ausente - Kortinuos",
            "text": "Tus palabras me sumergen en alucinaciones, son como estimulantes del sueño en el que me muestras nuevas emociones. Quedo como un bobo dormido entre el sufrimiento. Vulnerable a que ese sentimiento se termine todo el tiempo. Tengo miedo de que mis otros temores se justifiquen, me quedo quieto. Mientras tiemblo el tiempo se detiene en un escalofrío. La esquizofrenia me invade y despierto. Abro los ojos."
        },
        {
            "id": 5,
            "title": "El teatro y la peste - Antonin Artaud",
            "text": "El teatro es como la peste y no solo porque afecta a importantes comunidades y las transforma en idéntico sentido. Hay en el teatro, como en la peste, algo a la vez victorioso y combativo."
        },
        {
            "id": 6,
            "title": "Signos - J.D. Thompson",
            "text": "No respondió durante todo el camino, tampoco me atreví a decirle nada, no sabía cómo reaccionaría. Ella bajó ligeramente el volumen de la radio, haciendo la estancia en el coche más tranquila, aunque, sinceramente, más tensa y aburrida. Los peatones atestaban las calles, normal en un sábado por la noche, cuando todos quieren divertirse y relajarse después de todo el sudor del trabajo de la semana. Al poco tiempo, ya habíamos llegado al lugar."
        },
        {
            "id": 7,
            "title": "Giyu Tomioka a Tanjiro Kamado - Koyoharu Gotouge",
            "text": "No llores, no sucumbas al dolor, no es el momento de desesperarse. Sé que estás devastado ahora mismo. Tu familia fue masacrada, tu hermana es un demonio. Sé que duele. Sé que quieres gritar. Lo comprendo. Si hubiera llegado medio día antes, quizá tu familia seguiría viva. Sin embargo, no hay forma de volver atrás en el tiempo. Así que siéntelo... siente la pura rabia de ser incapaz de perdonar... deja que sea lo que te dé la fuerza para actuar."
        },
        {
            "id": 8,
            "title": "Diario de Victor Klemperer - 1918 - Victor Klemperer",
            "text": "El periódico trae ahora tanta vergüenza, desastre y derrumbe, cosas anteriormente consideradas imposibles, que yo, lleno hasta reventar de todo ello, me limito a aceptarlo sordamente, apenas leo ya... Después de todo lo que veo y oigo, soy de la opinión de que Alemania entera se irá al diablo si no se acaba pronto con este No-Consejo de Obreros y Soldados, esta dictadura de la insensatez y la ignorancia. Tengo puestas mis esperanzas en cualquier general del Ejército que regrese del frente."
        },
        {
            "id": 9,
            "title": "Charlie y la fábrica de chocolate",
            "text": "No quiero para nada una persona mayor. Una persona mayor no me haría caso; no querría aprender. Intentaría hacer las cosas a su manera y no a la mía. De modo que necesito un niño."
        },
        {
            "id": 10,
            "title": "Baluarte - Elvira Sastre",
            "text": "Quien me conoce sabe que no es fácil hacerlo: por eso la mayoría huye al principio, por eso los pocos que lo consiguen se quedan para siempre. No dejo sin casa a aquel que llega a mí atravesando bosques de lenguas extintas."
        },
        {
            "id": 11,
            "title": "Pain - Naruto",
            "text": "No somos más que unos hombres elaborados para actuar en nombre de la venganza que consideramos justicia. Pero cuando llamamos a nuestra venganza justicia, solo engendramos más venganza, forjando el primer eslabón de las cadenas de odio."
        },
        {
            "id": 12,
            "title": "Solo - Richard Byrd",
            "text": "Creo que la mitad de todos los problemas del mundo proviene de no saber lo poco que necesitamos en realidad. De todas formas, aquella noche no fui consciente de echar de menos los conmovedores sonidos habituales."
        },
        {
            "id": 13,
            "title": "La vieja sirena - José Luis Sampedro",
            "text": "Para ayudarles se dedicó a arrancar ella misma esponjas y ramajes de coral, amontonándolos en el fondo sobre el cual solía inmovilizarse el gigantesco animal. Cuando este apareció, dejó caer el filamento con la uña que le sujetaba al fondo y empezaron a saltar al agua las crías, la sirena aguardó escondida cerca de donde había dispuesto su cosecha."
        },
        {
            "id": 14,
            "title": "El caballero de la armadura oxidada - Robert Fisher",
            "text": "Abandonado a su suerte, el caballero asomó la cabeza con precaución por la puerta del castillo. Las rodillas le temblaban ligeramente, por lo que producía un ruido metálico a causa de su armadura. Como no quería parecer una gallina frente a una paloma, en caso de que Rebeca pudiera verle, reunió fuerzas y entró valientemente, cerrando la puerta a sus espaldas."
        },
        {
            "id": 15,
            "title": "La morada - R. A. Salvatore",
            "text": "Temibles entre los más temibles, son los que gobiernan en este mundo sin ley, y las demás razas observan cautelosamente su paso, pues incluso la belleza palidece ante la espada de un elfo oscuro. Esta es la Antípoda Oscura, el valle de la muerte, la tierra de las pesadillas sin nombre, y los drows son sus supervivientes."
        },
        {
            "id": 16,
            "title": "Metro 2033 - Dmitry Glukhovsky",
            "text": "Todo el mundo enmudeció. Se hizo un pesado y opresivo silencio. Se acercaron todavía más a la hoguera. Los nudosos leños crepitaban las llamas, y de vez en cuando se oía en el túnel, en la lejanía, en el norte, un rumor sordo y cavernoso, como si la red de metro de Moscú hubiera sido el vientre de un monstruo. Un murmullo que hacía que el horror fuese aún mayor."
        },
        {
            "id": 17,
            "title": "Gabriel García Márquez",
            "text": "De vez en cuando, al regreso de una fiesta loca, la nostalgia agazapada detrás de la puerta los tumbaba de un zarpazo, y entonces ocurría una explosión maravillosa en la que todo era otra vez como antes, y por cinco minutos volvían a ser los amantes desbraguetados de la luna de miel."
        },
        {
            "id": 18,
            "title": "Isabel Allende",
            "text": "Se la oyó decir a menudo que tal vez no eran las almas de los muertos que vagaban en otra dimensión, sino simplemente seres de otros planetas que intentaban establecer una relación con los terrícolas, pero que, por estar hechos de una materia impalpable, fácilmente podían confundirse con las ánimas."
        },
        {
            "id": 19,
            "title": "The Gentlemen",
            "text": "Ahora bien, no puedo ser muy específico sobre los héroes y los ceros, pero había mucho dinero en juego. ¿Cuánto valdría tener el poder para poder desconectar una operación como esa? Un hombre codicioso querría la mitad del precio de venta, pero un hombre inteligente sabría que 20 millones de libras es una cifra lo suficientemente incómoda como para que todos se sientan cómodos."
        },
        {
            "id": 20,
            "title": "Albrekt Oxenstierna",
            "text": "Tengo todo lo que necesitas, todo lo que quieres. Soy todo lo que sueñas; y tú, querida, eres todo lo que un día soñé. Pero el mundo es injusto y se las ha arreglado para que nuestros caminos no se crucen. Pero te aseguro, amada mía, que un día estaremos juntos. Nuestras manos unidas; y que nos reiremos del mundo que intentó separarnos, pero que no lo consiguió."
        }
    ],
    "en": [
        {
            "id": 1,
            "title": "Poetry. - Irelynd Wryn H. -Myself",
            "text": "Yes, I add my poetry but yet this writing makes me feel free. These silly rhymes about broken times bring my lungs back to life. Poetry is helping me cope so my only option isn't to mope. They don't even know me and truly it's dumb but they are the reason my body feels numb. They pick at my skin and make me thin. They already know I let them in, yet they keep pushing and pushing and proceed to shove this thing they call emotions that happen to be fragile as a dove. They ruined my mind."
        },
        {
            "id": 2,
            "title": "Kindness - Ezkil Uzair",
            "text": "Kindness, to me, is a term people use to describe a person's ability to conform to moral standards without regards to his or her own personal importance. One may or may not be kind when viewed from different moral standards. Similarly, one can be kind to others at the cost of one's own desire."
        },
        {
            "id": 3,
            "title": "Retired Clone Trooper - Star Wars: Battlefront 2",
            "text": "What I remember about the rise of the Empire is... is how quiet it was. During the waning hours of the Clone Wars, the 501st Legion was discreetly transferred back to Coruscant. It was a silent trip. We all knew what was about to happen, what we were about to do. Did we have any doubts? Any private, traitorous thoughts? Perhaps, but no one said a word. Not on the flight to Coruscant, not when Order 66 came down, and not when we marched into the Jedi Temple. Not a word."
        },
        {
            "id": 4,
            "title": "Generosity - Emma Pannell",
            "text": "Generosity. What does it mean to you? Whether you think generosity is using kind words, doing helpful actions, or simply not being rude. Everyone should develop some form of it."
        },
        {
            "id": 5,
            "title": "Good things and bad things. - Doctor Who",
            "text": "I wouldn't say that. The way I see it, every life is a pile of good things and bad things. Hey, the good things don't always soften the bad things. But, vice versa... the bad things don't necessarily spoil the good things or make them unimportant. And we definitely added to his pile of good things. And if you look carefully, maybe we did indeed make a couple of little changes."
        },
        {
            "id": 6,
            "title": "The Queen's Gambit - Beth Harmon",
            "text": "Chess can also be beautiful. It was the board I noticed first. It's an entire world of just 64 squares. I feel safe in it. I can control it; I can dominate it. And it's predictable, so if I get hurt, I only have myself to blame."
        },
        {
            "id": 7,
            "title": "The Cycle of Hatred - Masashi Kishimoto",
            "text": "Everyone feels the same pain in losing something dear. You and I have both experienced that pain. You strive for your justice and I strive for mine. We're both just ordinary men who have been driven to seek vengeance in the name of justice. And if one comes to call vengeance, 'justice', such justice will only breed further vengeance, and trigger a vicious cycle of hatred."
        },
        {
            "id": 8,
            "title": "Blending In - Someone",
            "text": "Nothing is so common as the wish to be remarkable. However, as in Tetris, when we try to fit in, we simply disappear into nothingness. What is this paradox that we are presented with?"
        },
        {
            "id": 9,
            "title": "Languages - David",
            "text": "Because of the laboriousness of the translation process, since the 1940s efforts have been made, with varying degrees of success, to automate translation or to mechanically aid the human translator. More recently, the rise of the Internet has fostered a world-wide market for translation services and has facilitated 'language localization.' Ideally, the translator must know both languages, as well as the subject that is to be translated."
        },
        {
            "id": 10,
            "title": "Somewhere That's Green - Audrey from Little Shop of Horrors",
            "text": "It's just a daydream of mine. A little development I dream of, just off the interstate. Not fancy like Levittown - just a little street, in a little suburb far, far from urban Skid Row. The sweetest, greenest place where everybody has the same little lawn out front and the same little flagstone patio out back. And all the houses are so neat and pretty, 'cause they all look just alike. I dream about it all the time: just me, and the toaster, and a sweet little guy - like Seymour."
        },
        {
            "id": 11,
            "title": "Arima Kousei",
            "text": "You're like a cat. When I come up to you, you run far away. But when I'm hurt, you show up playfully, as if to share the pain. That's why... you're so endearing to me."
        },
        {
            "id": 12,
            "title": "If You're Reading This, It's Too Late - Pseudonymous Bosch",
            "text": "Well, I don't know if it means you wished for it, exactly. I think dreams are like things you can't admit you want because you feel guilty or embarrassed or something. It's called the unconscious. It's kind of confusing."
        },
        {
            "id": 13,
            "title": "My Original Ego - Meguru Bachira",
            "text": "Nah it's fine... Since it's because you weren't there, that I was able to learn how to fight by myself. The thing is, until now, I was afraid of playing soccer by myself. I guess I wanted you to come to save me. But, once I tried fighting on my own as I'd done as a kid, I realized... In this whole wide world, I'm the only one who can save me."
        },
        {
            "id": 14,
            "title": "Per-Unit Impedances of Transformers - Grainger, Stevenson, Chang",
            "text": "When bases are specified properly for the various parts of a circuit connected by a transformer, the per-unit values of impedances determined in their own part of the system are the same when viewed from another part."
        },
        {
            "id": 15,
            "title": "Henry Petroski",
            "text": "Engineers... are not superhuman. They make mistakes in their assumptions, in their calculations, in their conclusions. That they make mistakes is forgivable; that they catch them is imperative. Thus it is the essence of modern engineering not only to be able to check one's own work but also to have one's work checked and to be able to check the work of others."
        },
        {
            "id": 16,
            "title": "Sometimes I Lie - Alice Feeney",
            "text": "I've always delighted in the free fall between sleep and wakefulness. Those precious few semiconscious seconds before you open your eyes, when you catch yourself believing that your dreams might just be your reality. A moment of intense pleasure or pain, before your senses reboot and inform you who and where and what you are. For now, for just a second longer, I'm enjoying the self-medicated delusion that permits me to imagine that I could be anyone, I could be anywhere, I could be loved."
        },
        {
            "id": 17,
            "title": "Through the Fire and Flames - DragonForce",
            "text": "So now we fly ever free, we're free before the thunderstorm. On towards the wilderness our quest carries on. Far beyond the sundown, far beyond the moonlight. Deep inside our hearts and all our souls. So far away, we wait for the day. For the lives all so wasted and gone. We feel the pain of a lifetime lost in a thousand days, through the fire and the flames we carry on."
        },
        {
            "id": 18,
            "title": "A good bye to my best friend pt. 2 - Diana L.",
            "text": "Tears are now running down my face and my heart aches with all your memories filling my mind. I see you, my best friend with red hair and with a beautiful smile. My heart betrayed me, this was not supposed to happen, I fell for you."
        },
        {
            "id": 19,
            "title": "On Sexuality - Kurt Vonnegut",
            "text": "If you go back through history, you'll find that the people who have been most eager to rule, to make the laws, to enforce the laws, and to tell everybody exactly how God Almighty wants things here on Earth - those people have forgiven themselves and their friends for anything and everything. But they have been absolutely disgusted and terrified by the natural sexuality of common men and women."
        },
        {
            "id": 20,
            "title": "Alternating Words - Karl Fink",
            "text": "They may also make chaotic problems with the divisible mantle. They may also make chaotic problems with the divisible mantle. They may also make chaotic problems with the divisible mantle."
        }
    ],
    "profile": {
        "name": "typicode"
    }
}